export const risks = [
    {
        title: 'Низкий риск',
        description: 'Если ребёнок младше 24 месяцев, то проведите повторное тестирование по достижению им 2 лет. Никаких дополнительных действий не требуется, если наблюдение не выявляет риск РАС.'
    },
    {
        title: 'Средний риск',
        description: 'Рекомендуется поговорить с врачом по поводу развития ребенка. При необходимости нужно будет обратиться за диагностическим обследованием и психолого-педагогической помощью для ребенка.'
    },
    {
        title: 'Высокий риск',
        description: 'Необходимо провести обследование ребенка у специалиста, имеющего опыт в диагностике аутизма, а также обратиться за психолого-педагогической помощью для ребенка.'
    },
];